Repository: M1zz/LeeoKit
Catalog: Sources/LeeoKit/Resources/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 사용자가 의견을 남겼어요. 인박스에서 확인해 보세요.
cs: Uživatel zanechal zpětnou vazbu. Podívejte se do schránky.
da: En bruger har sendt feedback. Se den i indbakken.
de: Jemand hat Feedback hinterlassen. Sieh im Posteingang nach.
el: Ένας χρήστης άφησε σχόλιο. Δείτε το στα εισερχόμενα.
en: A user left feedback. Check it in your inbox.
es: Un usuario ha dejado un comentario. Míralo en tu bandeja de entrada.
fi: Joku jätti palautetta. Katso se saapuneista.
fr: Un utilisateur a laissé un commentaire. Consultez-le dans votre boîte de réception.
id: Seorang pengguna meninggalkan masukan. Periksa di kotak masuk Anda.
it: Un utente ha lasciato un feedback. Controllalo nella tua casella.
ja: ユーザーからご意見が届きました。受信箱でご確認ください。
nb: Noen har sendt en tilbakemelding. Sjekk innboksen.
nl: Iemand heeft feedback achtergelaten. Bekijk het in je inbox.
pl: Ktoś zostawił opinię. Sprawdź w skrzynce odbiorczej.
pt_br: Um usuário deixou um feedback. Confira na sua caixa de entrada.
ru: Пользователь оставил отзыв. Посмотрите его во входящих.
sv: Någon har lämnat feedback. Titta i inkorgen.
th: มีผู้ใช้ส่งความคิดเห็นมา ตรวจสอบได้ในกล่องข้อความ
tr: Bir kullanıcı geri bildirim bıraktı. Gelen kutunuzda görüntüleyin.
vi: Một người dùng đã gửi góp ý. Hãy xem trong hộp thư.
zh_hans: 有用户留言了。到收件箱看看吧。
zh_hant: 有使用者留言了。到收件匣看看吧。

source: 삭제
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
en: Delete
es: Eliminar
fi: Poista
fr: Supprimer
id: Hapus
it: Elimina
ja: 削除
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Apagar
ru: Удалить
sv: Radera
th: ลบ
tr: Sil
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: 상대가 확인해 주기로 한 시각은 두번알림에 겁니다.
cs: Čas, kdy se má druhá strana ozvat, si nastavíte v Rereminderu.
da: Det tidspunkt, hvor den anden part lovede at vende tilbage, kommer i Rereminder.
de: Die Uhrzeit, zu der sich die andere Seite melden wollte, kommt in Rereminder.
el: Την ώρα που η άλλη πλευρά υποσχέθηκε να επιβεβαιώσει τη βάζετε στο Rereminder.
en: The time the other side promised to confirm goes into Rereminder.
es: La hora a la que la otra parte prometió confirmar va a Rereminder.
fi: Kellonaika, jolloin toisen osapuolen piti vahvistaa, menee Rereminderiin.
fr: L’heure à laquelle l’autre partie a promis de confirmer va dans Rereminder.
id: Waktu yang dijanjikan pihak lain untuk mengonfirmasi dititipkan ke Rereminder.
it: L’ora in cui l’altra parte ha promesso di confermare va in Rereminder.
ja: 相手が確認すると約束した時刻はRereminderに預けます。
nb: Tidspunktet den andre parten lovet å bekrefte, legges inn i Rereminder.
nl: Het tijdstip waarop de ander zou bevestigen, zet je in Rereminder.
pl: Godzina, o której druga strona obiecała dać znać, trafia do Rereminder.
pt_br: O horário em que a outra pessoa prometeu confirmar vai para o Rereminder.
ru: Час, к которому вторая сторона обещала ответить, уходит в Rereminder.
sv: Tiden då den andra parten lovade att höra av sig läggs in i Rereminder.
th: เวลาที่อีกฝ่ายสัญญาว่าจะยืนยัน ให้ตั้งไว้ใน Rereminder
tr: Karşı tarafın onay vereceğini söylediği saat Rereminder'a girer.
vi: Thời điểm bên kia hứa xác nhận thì đặt vào Rereminder.
zh_hans: 对方答应确认的时间点，交给 Rereminder。
zh_hant: 對方答應確認的時間點，交給 Rereminder。

source: 새 피드백 알림
cs: Upozornění na novou zpětnou vazbu
da: Notifikationer om ny feedback
de: Benachrichtigungen bei neuem Feedback
el: Ειδοποιήσεις νέων σχολίων
en: New Feedback Alerts
es: Avisos de nuevos comentarios
fi: Ilmoitukset uudesta palautteesta
fr: Alertes de nouveaux commentaires
id: Notifikasi Masukan Baru
it: Avvisi di nuovi feedback
ja: 新着フィードバック通知
nb: Varsler om ny tilbakemelding
nl: Meldingen bij nieuwe feedback
pl: Powiadomienia o nowych opiniach
pt_br: Alertas de novo feedback
ru: Уведомления о новых отзывах
sv: Notiser om ny feedback
th: การแจ้งเตือนความคิดเห็นใหม่
tr: Yeni Geri Bildirim Uyarıları
vi: Thông báo góp ý mới
zh_hans: 新反馈提醒
zh_hant: 新意見回饋提醒

source: 새 피드백이 도착했어요 📬
cs: Přišla nová zpětná vazba 📬
da: Ny feedback er kommet 📬
de: Neues Feedback ist da 📬
el: Ήρθε νέο σχόλιο 📬
en: New feedback arrived 📬
es: Ha llegado un nuevo comentario 📬
fi: Uutta palautetta saapui 📬
fr: Nouveau commentaire reçu 📬
id: Masukan baru tiba 📬
it: È arrivato un nuovo feedback 📬
ja: 新しいフィードバックが届きました 📬
nb: Ny tilbakemelding har kommet 📬
nl: Nieuwe feedback ontvangen 📬
pl: Przyszła nowa opinia 📬
pt_br: Chegou um novo feedback 📬
ru: Пришёл новый отзыв 📬
sv: Ny feedback har kommit 📬
th: มีความคิดเห็นใหม่ 📬
tr: Yeni geri bildirim geldi 📬
vi: Có góp ý mới 📬
zh_hans: 有新反馈了 📬
zh_hant: 有新意見回饋了 📬

source: 새 피드백이 접수되면 이 기기로 푸시 알림이 와요. CloudKit admin 역할의 read 권한 설정 후에 동작해요.
cs: Když přijde nová zpětná vazba, dostanete na toto zařízení push oznámení. Funguje po nastavení oprávnění ke čtení pro roli admin v CloudKitu.
da: Få en pushnotifikation på denne enhed, når der kommer ny feedback. Virker, når læseadgangen for admin-rollen i CloudKit er sat op.
de: Erhalte eine Push-Mitteilung auf diesem Gerät, wenn neues Feedback eingeht. Funktioniert, sobald die Leserechte der CloudKit-Admin-Rolle eingerichtet sind.
el: Λάβετε ειδοποίηση push σε αυτήν τη συσκευή όταν φτάνει νέο σχόλιο. Λειτουργεί αφού ρυθμιστεί το δικαίωμα ανάγνωσης του ρόλου admin στο CloudKit.
en: Get a push notification on this device when new feedback arrives. Works after the CloudKit admin role's read permission is set up.
es: Recibe una notificación push en este dispositivo cuando llegue un comentario nuevo. Funciona una vez configurado el permiso de lectura del rol admin de CloudKit.
fi: Saat tähän laitteeseen push-ilmoituksen, kun uutta palautetta saapuu. Toimii, kun CloudKitin admin-roolin lukuoikeus on määritetty.
fr: Recevez une notification push sur cet appareil à l’arrivée d’un nouveau commentaire. Fonctionne une fois le droit de lecture du rôle admin CloudKit configuré.
id: Dapatkan notifikasi push di perangkat ini saat masukan baru tiba. Berfungsi setelah izin baca peran admin CloudKit disiapkan.
it: Ricevi una notifica push su questo dispositivo quando arriva un nuovo feedback. Funziona dopo aver configurato il permesso di lettura del ruolo admin in CloudKit.
ja: 新しいフィードバックが届くとこのデバイスにプッシュ通知が届きます。CloudKit adminロールのread権限設定後に動作します。
nb: Få et pushvarsel på denne enheten når det kommer ny tilbakemelding. Fungerer når lesetilgangen for admin-rollen i CloudKit er satt opp.
nl: Ontvang een pushmelding op dit apparaat als er nieuwe feedback binnenkomt. Werkt zodra de leesrechten van de CloudKit-admin-rol zijn ingesteld.
pl: Otrzymuj powiadomienie push na tym urządzeniu, gdy przyjdzie nowa opinia. Działa po skonfigurowaniu uprawnienia do odczytu dla roli admin w CloudKit.
pt_br: Receba uma notificação push neste dispositivo quando chegar um novo feedback. Funciona depois de configurar a permissão de leitura da função admin no CloudKit.
ru: Когда приходит новый отзыв, на это устройство приходит push-уведомление. Работает после настройки права read для роли admin в CloudKit.
sv: Få en pushnotis på den här enheten när ny feedback kommer in. Fungerar när läsbehörigheten för admin-rollen i CloudKit har ställts in.
th: รับการแจ้งเตือนแบบพุชบนอุปกรณ์นี้เมื่อมีความคิดเห็นใหม่ ใช้งานได้หลังตั้งค่าสิทธิ์ read ของบทบาท admin ใน CloudKit
tr: Yeni geri bildirim geldiğinde bu aygıta anlık bildirim gelir. CloudKit admin rolünün okuma izni ayarlandıktan sonra çalışır.
vi: Nhận thông báo đẩy trên thiết bị này khi có góp ý mới. Hoạt động sau khi thiết lập quyền read cho vai trò admin của CloudKit.
zh_hans: 有新反馈时会给这台设备发推送通知。需要先设置好 CloudKit admin 角色的 read 权限。
zh_hant: 有新意見回饋時會給這台裝置發推送通知。需要先設定好 CloudKit admin 角色的 read 權限。

source: 서류가 오가는 오후
cs: Odpoledne plné papírování
da: En eftermiddag med papirarbejde
de: Ein Nachmittag voller Papierkram
el: Ένα απόγευμα με χαρτιά
en: An afternoon of paperwork
es: Una tarde de papeleo
fi: Iltapäivä paperitöiden parissa
fr: Un après-midi de paperasse
id: Sore yang penuh berkas
it: Un pomeriggio di scartoffie
ja: 書類が行き交う午後
nb: En ettermiddag med papirarbeid
nl: Een middag vol papierwerk
pl: Popołudnie z papierami
pt_br: Uma tarde de papelada
ru: День бумаг
sv: En eftermiddag med pappersarbete
th: บ่ายที่มีเอกสารรับส่งไปมา
tr: Evrak işleriyle dolu bir öğleden sonra
vi: Buổi chiều với giấy tờ
zh_hans: 文件来回的下午
zh_hant: 檔案來回的下午

source: 서버에서 완전히 삭제되며 되돌릴 수 없어요.
cs: Natrvalo se smaže ze serveru a nepůjde to vrátit.
da: Den slettes permanent fra serveren og kan ikke fortrydes.
de: Es wird endgültig vom Server gelöscht und kann nicht rückgängig gemacht werden.
el: Θα διαγραφεί οριστικά από τον διακομιστή και δεν μπορεί να αναιρεθεί.
en: It will be permanently deleted from the server and can't be undone.
es: Se eliminará definitivamente del servidor y no se puede deshacer.
fi: Se poistetaan pysyvästi palvelimelta, eikä toimintoa voi kumota.
fr: Il sera définitivement supprimé du serveur. Cette action est irréversible.
id: Akan dihapus permanen dari server dan tidak dapat dibatalkan.
it: Verrà eliminato definitivamente dal server e non potrà essere ripristinato.
ja: サーバーから完全に削除され、元に戻せません。
nb: Den slettes permanent fra serveren og kan ikke angres.
nl: Het wordt definitief van de server verwijderd en kan niet ongedaan worden gemaakt.
pl: Zostanie trwale usunięta z serwera. Tej operacji nie można cofnąć.
pt_br: Será apagado definitivamente do servidor e não poderá ser desfeito.
ru: Отзыв будет удалён с сервера навсегда. Это действие нельзя отменить.
sv: Den raderas permanent från servern och kan inte återställas.
th: จะถูกลบออกจากเซิร์ฟเวอร์อย่างถาวรและเลิกทำไม่ได้
tr: Sunucudan kalıcı olarak silinecek ve geri alınamaz.
vi: Góp ý sẽ bị xóa vĩnh viễn khỏi máy chủ và không thể hoàn tác.
zh_hans: 会从服务器上彻底删除，无法撤销。
zh_hant: 會從服務器上徹底刪除，無法復原。

source: 손을 키보드에서 떼지 않고 붙여넣고 싶을 때
cs: Když nechcete sundat ruce z klávesnice
da: Når du helst ikke vil tage hænderne fra tastaturet
de: Wenn du die Hände lieber nicht von der Tastatur nehmen willst
el: Όταν δεν θέλετε να πάρετε τα χέρια από το πληκτρολόγιο
en: When you would rather not take your hands off the keyboard
es: Cuando prefieres no quitar las manos del teclado
fi: Kun et halua irrottaa käsiäsi näppäimistöltä
fr: Quand vous préférez ne pas lâcher le clavier
id: Saat Anda tidak ingin melepas tangan dari papan ketik
it: Quando preferisci non staccare le mani dalla tastiera
ja: キーボードから手を離さずに貼り付けたいとき
nb: Når du helst ikke vil ta hendene bort fra tastaturet
nl: Als je je handen liever niet van het toetsenbord haalt
pl: Gdy wolisz nie odrywać rąk od klawiatury
pt_br: Quando você prefere não tirar as mãos do teclado
ru: Когда не хочется убирать руки с клавиатуры
sv: När du helst inte vill ta händerna från tangentbordet
th: เมื่อต้องการวางโดยไม่ละมือจากแป้นพิมพ์
tr: Ellerinizi klavyeden ayırmak istemediğinizde
vi: Khi bạn muốn dán mà không rời tay khỏi bàn phím
zh_hans: 不想把手从键盘上移开就完成粘贴时
zh_hant: 不想把手從鍵盤上移開就完成貼上時

source: 시간을 재며 일하는 사람
cs: Lidé, kteří pracují s časem v zádech
da: Folk, der arbejder med uret i nakken
de: Menschen, die gegen die Uhr arbeiten
el: Όσοι δουλεύουν με το χρονόμετρο
en: People who work against the clock
es: Quien trabaja contrarreloj
fi: Ihmisille, jotka tekevät työtä kelloa vastaan
fr: Celles et ceux qui travaillent contre la montre
id: Orang yang bekerja sambil menghitung waktu
it: Chi lavora contro il tempo
ja: 時間を計りながら働く人
nb: Folk som jobber mot klokka
nl: Mensen die tegen de klok werken
pl: Osoby, które pracują z zegarkiem w ręku
pt_br: Quem trabalha contra o relógio
ru: Тем, кто работает по часам
sv: Den som arbetar mot klockan
th: คนที่ทำงานแข่งกับเวลา
tr: Saate karşı çalışanlar
vi: Người làm việc theo đồng hồ
zh_hans: 掐着时间工作的人
zh_hant: 掐著時間工作的人

source: 아쉬운 점이 있어요
cs: Něco by mohlo být lepší
da: Noget kunne være bedre
de: Etwas könnte besser sein
el: Κάτι θα μπορούσε να είναι καλύτερο
en: Something could be better
es: Algo podría mejorar
fi: Jokin voisi olla paremmin
fr: Quelque chose pourrait être mieux
id: Ada yang bisa diperbaiki
it: Qualcosa potrebbe andare meglio
ja: 気になる点があります
nb: Noe kunne vært bedre
nl: Er kan iets beter
pl: Coś mogłoby być lepsze
pt_br: Algo poderia ser melhor
ru: Есть что улучшить
sv: Något kunde vara bättre
th: มีบางอย่างที่ยังไม่ดี
tr: Daha iyi olabilecek şeyler var
vi: Có điều chưa ổn
zh_hans: 有点不满意
zh_hant: 有點不滿意

source: 아이패드
cs: iPad
da: iPad
de: iPad
el: iPad
en: iPad
es: iPad
fi: iPad
fr: iPad
id: iPad
it: iPad
ja: iPad
nb: iPad
nl: iPad
pl: iPad
pt_br: iPad
ru: iPad
sv: iPad
th: iPad
tr: iPad
vi: iPad
zh_hans: iPad
zh_hant: iPad

source: 아이폰
cs: iPhone
da: iPhone
de: iPhone
el: iPhone
en: iPhone
es: iPhone
fi: iPhone
fr: iPhone
id: iPhone
it: iPhone
ja: iPhone
nb: iPhone
nl: iPhone
pl: iPhone
pt_br: iPhone
ru: iPhone
sv: iPhone
th: iPhone
tr: iPhone
vi: iPhone
zh_hans: iPhone
zh_hant: iPhone

source: 아이폰에서 모은 문장이 iCloud 로 맥에 따라옵니다. 메뉴바 아이콘이나 전역 단축키로 어느 앱에서든 꺼내 붙여넣습니다.
cs: Řádky uložené v iPhonu vás přes iCloud následují na Mac. V jakékoli aplikaci je vyvoláte ikonou v řádku nabídek nebo globální klávesovou zkratkou.
da: Linjer, du har gemt på iPhone, følger med til Mac'en via iCloud. Hent dem frem fra symbolet i menulinjen eller med en global tastaturgenvej i enhver app.
de: Zeilen, die du auf dem iPhone gespeichert hast, folgen dir über iCloud auf den Mac. Hol sie in jeder App über das Menüleistensymbol oder ein globales Tastenkürzel hervor.
el: Οι φράσεις που αποθηκεύσατε στο iPhone σάς ακολουθούν στο Mac μέσω iCloud. Βγάλτε τις από το εικονίδιο της γραμμής μενού ή με καθολική συντόμευση σε οποιαδήποτε εφαρμογή.
en: Lines you saved on iPhone follow you to the Mac over iCloud. Pull them up from the menu bar icon or a global hotkey in any app.
es: Las frases que guardaste en el iPhone te siguen al Mac por iCloud. Sácalas desde el icono de la barra de menús o con un atajo global en cualquier app.
fi: iPhonella tallentamasi rivit seuraavat iCloudin kautta Macille. Ota ne esiin valikkorivin kuvakkeesta tai yleisellä pikanäppäimellä missä tahansa apissa.
fr: Les phrases enregistrées sur l’iPhone vous suivent sur le Mac via iCloud. Faites-les apparaître depuis l’icône de la barre des menus ou un raccourci global, dans n’importe quelle app.
id: Kalimat yang Anda kumpulkan di iPhone ikut ke Mac lewat iCloud. Ambil dari ikon bilah menu atau pintasan global di aplikasi mana pun.
it: Le righe che hai salvato su iPhone ti seguono sul Mac tramite iCloud. Richiamale dall’icona nella barra dei menu o con una scorciatoia globale in qualsiasi app.
ja: iPhoneでためた文章がiCloudでMacにも届きます。メニューバーのアイコンかグローバルショートカットで、どのアプリでも取り出して貼り付けられます。
nb: Tekster du har lagret på iPhone, følger deg til Macen via iCloud. Hent dem fram i hvilken som helst app fra symbolet i menylinjen eller med en global hurtigtast.
nl: Zinnen die je op je iPhone hebt bewaard, volgen je via iCloud naar de Mac. Haal ze in elke app tevoorschijn via het menubalksymbool of een algemene sneltoets.
pl: Zdania zapisane w iPhonie trafiają przez iCloud na Maca. Wyciągasz je w dowolnej aplikacji z ikony na pasku menu albo globalnym skrótem klawiszowym.
pt_br: As frases que você salvou no iPhone acompanham você até o Mac pelo iCloud. Chame-as pelo ícone na barra de menus ou por um atalho global, em qualquer app.
ru: Фразы, собранные на iPhone, приходят на Mac через iCloud. Достаньте их из значка в строке меню или по глобальному сочетанию клавиш в любом приложении.
sv: Rader du har sparat på iPhone följer med till Macen via iCloud. Ta fram dem i vilken app som helst med symbolen i menyraden eller ett globalt kortkommando.
th: ประโยคที่เก็บไว้บน iPhone จะตามไปที่ Mac ผ่าน iCloud เรียกออกมาวางได้ในทุกแอปจากไอคอนแถบเมนูหรือปุ่มลัดส่วนกลาง
tr: iPhone'da kaydettiğiniz satırlar iCloud ile Mac'inize gelir. Herhangi bir uygulamada menü çubuğu simgesinden ya da genel bir klavye kısayoluyla çağırın.
vi: Những câu bạn lưu trên iPhone theo bạn sang Mac qua iCloud. Lấy ra từ biểu tượng trên thanh menu hoặc phím tắt toàn cục trong mọi ứng dụng.
zh_hans: 在 iPhone 上攒下的句子会通过 iCloud 跟到 Mac。用菜单栏图标或全局快捷键，在任何应用里都能取出来粘贴。
zh_hant: 在 iPhone 上攢下的句子會透過 iCloud 跟到 Mac。用菜單欄圖標或全域快速鍵，在任何應用裡都能取出來貼上。

source: 아직 접수된 피드백이 없어요
cs: Zatím žádná zpětná vazba
da: Der er ikke modtaget feedback endnu
de: Noch kein Feedback erhalten
el: Δεν έχουν ληφθεί σχόλια ακόμη
en: No feedback received yet
es: Todavía no se ha recibido ningún comentario
fi: Palautetta ei ole vielä tullut
fr: Aucun commentaire reçu pour l’instant
id: Belum ada masukan yang diterima
it: Nessun feedback ricevuto per ora
ja: まだ受信したフィードバックはありません
nb: Ingen tilbakemeldinger mottatt ennå
nl: Nog geen feedback ontvangen
pl: Nie ma jeszcze żadnych opinii
pt_br: Nenhum feedback recebido ainda
ru: Отзывов пока нет
sv: Ingen feedback har kommit in än
th: ยังไม่มีความคิดเห็นเข้ามา
tr: Henüz geri bildirim alınmadı
vi: Chưa nhận được góp ý nào
zh_hans: 还没有收到反馈
zh_hant: 還沒有收到意見回饋

source: 알림 권한이 꺼져 있어요. iOS 설정 > %@ > 알림에서 허용해 주세요.
cs: Oznámení jsou vypnutá. Povolte je v Nastavení iOS > %@ > Oznámení.
da: Notifikationer er slået fra. Tillad dem i iOS-indstillinger > %@ > Notifikationer.
de: Mitteilungen sind ausgeschaltet. Bitte erlaube sie in den iOS-Einstellungen > %@ > Mitteilungen.
el: Οι ειδοποιήσεις είναι απενεργοποιημένες. Επιτρέψτε τις στις Ρυθμίσεις iOS > %@ > Ειδοποιήσεις.
en: Notifications are turned off. Please allow them in iOS Settings > %@ > Notifications.
es: Las notificaciones están desactivadas. Permítelas en Ajustes de iOS > %@ > Notificaciones.
fi: Ilmoitukset on laitettu pois päältä. Salli ne kohdassa iOS:n Asetukset > %@ > Ilmoitukset.
fr: Les notifications sont désactivées. Autorisez-les dans Réglages iOS > %@ > Notifications.
id: Notifikasi dinonaktifkan. Izinkan di Pengaturan iOS > %@ > Notifikasi.
it: Le notifiche sono disattivate. Consentile in Impostazioni di iOS > %@ > Notifiche.
ja: 通知がオフになっています。iOSの設定 > %@ > 通知で許可してください。
nb: Varslinger er slått av. Tillat dem i iOS-innstillinger > %@ > Varslinger.
nl: Meldingen staan uit. Sta ze toe in de iOS-instellingen > %@ > Berichtgeving.
pl: Powiadomienia są wyłączone. Zezwól na nie w Ustawieniach iOS > %@ > Powiadomienia.
pt_br: As notificações estão desativadas. Permita em Ajustes do iOS > %@ > Notificações.
ru: Уведомления выключены. Разрешите их в Настройках iOS > %@ > Уведомления.
sv: Notiser är avstängda. Tillåt dem i iOS Inställningar > %@ > Notiser.
th: การแจ้งเตือนปิดอยู่ โปรดอนุญาตใน การตั้งค่า iOS > %@ > การแจ้งเตือน
tr: Bildirimler kapalı. Lütfen iOS Ayarlar > %@ > Bildirimler bölümünden izin verin.
vi: Thông báo đang tắt. Hãy cho phép trong Cài đặt iOS > %@ > Thông báo.
zh_hans: 通知权限没打开。请在“iOS 设置 > %@ > 通知”里允许。
zh_hant: 通知權限沒開啟。請在「iOS 設定 > %@ > 通知」裡允許。

source: 애플워치
cs: Apple Watch
da: Apple Watch
de: Apple Watch
el: Apple Watch
en: Apple Watch
es: Apple Watch
fi: Apple Watch
fr: Apple Watch
id: Apple Watch
it: Apple Watch
ja: Apple Watch
nb: Apple Watch
nl: Apple Watch
pl: Apple Watch
pt_br: Apple Watch
ru: Apple Watch
sv: Apple Watch
th: Apple Watch
tr: Apple Watch
vi: Apple Watch
zh_hans: Apple Watch
zh_hant: Apple Watch

source: 약속한 시간보다 먼저 울리니, 기다리는 쪽이 아니라 먼저 연락하는 쪽이 됩니다.
cs: Zazvoní ještě před domluvenou hodinou, takže se ozvete první a nemusíte čekat.
da: Den ringer før det aftalte tidspunkt, så det er dig, der tager kontakt først, i stedet for dig, der venter.
de: Es klingelt vor der vereinbarten Uhrzeit, du meldest dich also zuerst, statt zu warten.
el: Χτυπά πριν από τη συμφωνημένη ώρα, έτσι εσείς επικοινωνείτε πρώτοι αντί να περιμένετε.
en: It rings before the promised hour, so you are the one who reaches out first instead of the one waiting.
es: Suena antes de la hora prometida, así que eres tú quien se adelanta a contactar en lugar de quien espera.
fi: Se soi ennen sovittua aikaa, joten sinä otat yhteyttä ensin etkä jää odottamaan.
fr: Il sonne avant l’heure promise : c’est vous qui relancez en premier au lieu d’attendre.
id: Ia berbunyi sebelum waktu yang dijanjikan, jadi Andalah yang menghubungi lebih dulu, bukan yang menunggu.
it: Suona prima dell’ora promessa, così sei tu a farti sentire per primo invece di restare ad aspettare.
ja: 約束の時間より先に鳴るので、待つ側ではなく先に連絡する側になります。
nb: Den ringer før det avtalte tidspunktet, så du er den som tar kontakt først i stedet for den som venter.
nl: Hij gaat af vóór het afgesproken tijdstip, dus jij neemt als eerste contact op in plaats van te wachten.
pl: Dzwoni przed umówioną godziną, więc to Ty odzywasz się pierwszy, zamiast czekać.
pt_br: Ele toca antes da hora combinada, então você é quem entra em contato primeiro, em vez de quem fica esperando.
ru: Он звонит раньше обещанного часа, и первым выходит на связь уже не собеседник, а вы.
sv: Den ringer före den utlovade tiden, så du blir den som hör av sig först i stället för den som väntar.
th: ดังก่อนเวลานัด คุณจึงเป็นฝ่ายติดต่อก่อน ไม่ใช่ฝ่ายรอ
tr: Söz verilen saatten önce çalar; böylece bekleyen değil, ilk ulaşan siz olursunuz.
vi: Nó reo trước giờ hẹn, nên bạn là người chủ động liên lạc trước thay vì người phải chờ.
zh_hans: 它会在约定时间之前先响，于是你不是等着的那一方，而是先联系的那一方。
zh_hant: 它會在約定時間之前先響，於是你不是等著的那一方，而是先聯繫的那一方。

source: 어떤 기능이 있으면 좋겠나요? 예) 단축어를 폴더로 묶는 기능이 필요해요.
cs: Jakou funkci byste chtěli? Např. Chtěl bych třídit úryvky do složek.
da: Hvilken funktion kunne du tænke dig? Fx: Jeg vil gerne samle tekststykker i mapper.
de: Welche Funktion wünschst du dir? z. B. Ich möchte Textbausteine in Ordnern gruppieren.
el: Ποια λειτουργία θα θέλατε; π.χ. Θα ήθελα να ομαδοποιώ τα αποσπάσματα σε φακέλους.
en: What feature would you like? e.g. I'd like to group snippets into folders.
es: ¿Qué función te gustaría? P. ej.: Me gustaría agrupar los fragmentos en carpetas.
fi: Minkä ominaisuuden haluaisit? Esim. haluaisin ryhmitellä tekstinpätkät kansioihin.
fr: Quelle fonctionnalité aimeriez-vous ? Ex. : j’aimerais regrouper mes raccourcis dans des dossiers.
id: Fitur apa yang Anda inginkan? mis. Saya ingin mengelompokkan cuplikan teks ke dalam folder.
it: Quale funzione ti piacerebbe avere? ad es. Vorrei raggruppare gli snippet in cartelle.
ja: どんな機能があるといいですか？ 例）ショートカットをフォルダにまとめる機能が欲しいです。
nb: Hvilken funksjon ønsker du deg? F.eks. Jeg vil gruppere tekstbiter i mapper.
nl: Welke functie zou je willen? Bijv. Ik wil tekstfragmenten in mappen groeperen.
pl: Jakiej funkcji Ci brakuje? Np. Chcę grupować fragmenty tekstu w foldery.
pt_br: Que recurso você gostaria de ter? Ex.: Quero agrupar os atalhos em pastas.
ru: Какая функция вам нужна? Например: хочу группировать фразы по папкам.
sv: Vilken funktion skulle du vilja ha? T.ex. Jag vill kunna samla textsnuttar i mappar.
th: อยากได้ฟีเจอร์อะไร เช่น อยากจัดข้อความด่วนเป็นโฟลเดอร์
tr: Hangi özelliği istersiniz? Örn. Metin parçalarını klasörlerde gruplamak istiyorum.
vi: Bạn muốn có tính năng gì? Ví dụ: Tôi muốn nhóm cụm từ vào thư mục.
zh_hans: 你希望有什么功能？ 例）希望能把短语按文件夹归类。
zh_hant: 你希望有什麼功能？ 例）希望能把短語按資料夾歸類。
